[Character.CharacterClass_Orchid_SandWormRaid AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[InteractiveObject.InteractiveObj_Orchid_SandWormRaidMound InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObject.InterActiveObj_WormOoze InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Skill.Oozed_DamageIncrease SkillDefinition]
SkillName="It is covered in the house"
SkillDescription="More damage."
LockedSkillDetailStr="<Locked>"

[Skill.Oozed_DamageIncrease:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""
NoConstraintText=""
Suffix=""
Prefix=""

[Skill.Oozed_Dot SkillDefinition]
SkillName="covered in dirt"
SkillDescription="Increase damage"
LockedSkillDetailStr="<Locked>"

[Skill.Oozed_Dot:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description=""
NoConstraintText=""
Suffix=""
Prefix=""

